admin_commands = {
    'Додати_працівника': 'Додати_працівника',
    'Відмінити': 'Відмінити',
    'Додати_пігмент': 'Додати_пігмент',
    'Видалити_пігмент': 'Видалити_пігмент',
    'Клавіатура_менеджера': 'Клавіатура_менеджера',
    'Клавіатура_клієнт': 'Клавіатура_клієнт',
    'Зробити_розсилку': 'Зробити_розсилку',

}

client_commands = {
    'start': 'start',
    'Палітри_пігментів': 'Палітри_пігментів',
    'Мій_кошик': 'Мій_кошик',
    'Наші_контакти': 'Наші_контакти',
}

other_commands = {
    'Мій_айді': 'Мій_айді',
}