admin_commands = {
    'Додати_працівника': 'Додати_працівника',
    'Відмінити': 'Скасувати❌',
    'Додати_пігмент': 'Додати_пігмент',
    'Клавіатура_менеджера': 'Клавіатура_менеджера',
    'Клавіатура_клієнта': 'Клавіатура_клієнта',
    'Зробити_розсилку': 'Зробити_розсилку💌',
    'Додати_виробника': 'Додати_виробника',
    'Видалити_виробника': 'Видалити_виробника',

}

client_commands = {
    'start': ['start', 'На головну🔙', '/start', 'START'],
    'Палітри_пігментів': 'Палітри пігментів 🌈',
    'Мій_кошик': 'Мій кошик 🗑',
    'Наші_контакти': 'Наші контакти 📱',
    'Оформити_замолення': 'Оформити замолення📝',
    'Відмінити_оформлення': 'Скасувати оформлення❌',

}

other_commands = {
    'Мій_айді': 'Мій_айді',
}
