admin_commands = {
    'Додати_працівника': 'Додати_працівника',
    'Відмінити': 'Відмінити',
    'Додати_пігмент': 'Додати_пігмент',
    'Клавіатура_менеджера': 'Клавіатура_менеджера',
    'Клавіатура_клієнт': 'Клавіатура_клієнт',
    'Зробити_розсилку': 'Зробити_розсилку',
    'Додати_виробника': 'Додати_виробника',
    'Видалити_виробника': 'Видалити_виробника',

}

client_commands = {
    'start': ['start', 'На_головну'],
    'Палітри_пігментів': 'Палітри_пігментів',
    'Мій_кошик': 'Мій_кошик',
    'Наші_контакти': 'Наші_контакти',
    'Татту_пігменти': 'Татту_пігменти',
    'Пігменти_для_перманенту': 'Пігменти_для_перманенту',
    'Оформити_замолення': 'Оформити_замолення',
    'Відмінити': 'Відмінити',

}

other_commands = {
    'Мій_айді': 'Мій_айді',
}
